[
    {
        "title": "Si el jueves vas en auto ¡#LleváUnPirata a la cancha!",
        "content": "\n<p>Este jueves Belgrano enfrenta a Delfín por la fecha 4 de la Copa Sudamericana y tras la medida de UTA de adherirse al Paro Nacional, el transporte público no estará disponible para llevar a los hinchas Piratas al Estadio Mario Alberto Kempes.</p>\n\n\n\n<p>Por eso, buscamos hacer tendencia nuevamente el hashtag #LleváUnPirata para que todo aquel que tenga lugar en su auto, traffic, u otro medio de transporte, pueda llevar a uno o más hinchas que normalmente usen el colectivo.</p>\n\n\n\n<p>¿Por qué decimos nuevamente? Esto se debe a que el 28 de septiembre de 2016, cuando Belgrano enfrentó a Coritiba por la vuelta de los octavos de final de la Copa Sudamericana, tampoco hubo servicio urbano de pasajeros. Junto al club, realizamos esta iniciativa mediante las redes para que puedan ir todos, lo cuál se cumplió, ya que a pesar del resultado final la cancha explotó aquella noche de primavera.</p>\n\n\n\n<p><strong><em>Puntos de encuentros disponibles:</em></strong><br>Zona Sur: Arco de Córdoba &#8211; CPC Villa El Libertador<br>Zona Norte: Esquina de Av. Colón y Nicolás Avellaneda &#8211; CPC Monseñor Pablo Cabrera &#8211; CPC Barrio Argüello.</p>\n\n\n\n<p>Asi que si vas a la cancha en auto,<strong> ¡Llevá a un Pirata!</strong></p>\n\n\n\n<p>Nos vemos todos el jueves, en el Mario Alberto Kempes.</p>\n",
        "date": "2024-05-07T12:04:49",
        "id": 6445,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            2
        ],
        "tags": [],
        "image": [
            {
                "width": 1200,
                "height": 675,
                "url": "https://lbdtw.com.ar/wp-content/uploads/belgrano-hinchas-kempes.webp",
                "type": "image/webp"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Fin de ciclo",
        "content": "\n<p>Belgrano empató una vez más, esta vez frente a Central Córdoba en Santiago del Estero, con un marcador final de 2-2. Los goles fueron obra de Lucas Passerini, Ulises Sánchez, Santiago Laquidaín y Thiago Nuss, culminando así un encuentro que terminó nivelado, donde el equipo Pirata no pudo superar a un rival que se mostró inferior en el terreno de juego.</p>\n\n\n\n<p>El equipo dirigido por Farré logró imponerse como protagonista en los primeros minutos del partido, desplegando un buen juego en la primera mitad, especialmente cuando el marcador permanecía igualado en 0-0 y 1-1. Sin embargo, en ataque La B fue más peligroso y en el primer tiempo mostró buenos pasajes. Donde ambos equipos flaquearon fue en la zona defensiva.</p>\n\n\n\n<p>El equipo Pirata rápidamente encontró el gol tras una magnífica jugada colectiva. Sánchez ejecutó un preciso pase filtrado a Juan Barinaga, quien brindó un cómodo pase a Passerini para que este definiera con el arco vacío.</p>\n\n\n\n<p>Sin embargo, tras el gol, Belgrano retrocedió y permitió que el partido se nivelara fácilmente. Posteriormente, recibió el empate tras un centro elevado. Una vez más, el equipo se vio falto de solidez al replegarse y no logró sostener la ventaja.</p>\n\n\n\n<p>Ibacache marcó mal, permitiendo un centro de Fernando Torrent que resultó en el gol de Laquidaín con un remate de zurda para el empate 1-1.</p>\n\n\n\n<p>Tras el empate, el equipo reaccionó. Resultó inexplicable el porqué de la tendencia a replegarse, especialmente contra un rival con una defensa vulnerable como lo fue Central Córdoba. La falta de agresividad en la ventaja resultó desconcertante.</p>\n\n\n\n<p>Ibacache ejecutó una buena jugada tras un pase de Passerini, enviando un centro al área que Sánchez definió con éxito, marcando el 2-1. Luego de ese gol, el equipo pareció acomodarse y el primer tiempo concluyó con ese marcador.</p>\n\n\n\n<p>En la segunda mitad, el equipo dirigido por Farré optó por ceder la posesión al rival y permitió que este tomara la iniciativa. Esta pasividad resultó en la pérdida de la ventaja, cuando a los 15 minutos del segundo tiempo, Nuss anotó de cabeza el 2-2, aprovechando una desatención defensiva a espaldas de Ibacache.</p>\n\n\n\n<p>Belgrano sufrió durante todo el encuentro por las deficiencias en la zona del chileno, aunque el entrenador optó por sustituirlo solo en los últimos minutos, utilizando la misma variante de siempre. Las decisiones de cambios no resultaron acertadas, lo que evidenció la falta de respuesta del equipo y su previsibilidad.</p>\n\n\n\n<p>En cuanto a la defensa, mostró serias debilidades, a excepción de Moreno, que fue el más firme. Meriano continuó en falta de confianza, pero hay que considerar el contexto actual como parte de su desempeño. Barinaga fue uno de los más destacados en ataque, pero sufrió en defensa. Ibacache tuvo un rendimiento irregular, contribuyendo en la asistencia del segundo gol pero también en fallos defensivos. Además, el chileno no tuvo apoyo ya que el equipo jugó sin un carrilero izquierdo definido, ya que Marín no reemplazó adecuadamente a Metilli y jugó más por el centro, sin ser un verdadero volante por la banda izquierda.</p>\n\n\n\n<p>En el mediocampo, Rolón sigue mostrando un nivel por debajo de lo esperado. Se le ve extenuado y desconectado del sistema de juego desde hace varias jornadas. Marín continuó sin mostrar un salto significativo en su rendimiento. Además, su presencia en el equipo titular es irregular, el DT hubo partidos que lo puso de titular, y otros que ni ingresó como variante, lo que dificulta encontrar regularidad en su juego.</p>\n\n\n\n<p>Reyna destacó como uno de los mejores del equipo, pero Farré optó por sustituirlo temprano, lo que resultó en una pérdida de dinamismo y capacidad de cambio de ritmo, especialmente considerando la intención de Belgrano de jugar al contraataque cuando estuvo en ventaja.</p>\n\n\n\n<p>Passerini mostró un buen nivel, pero en ocasiones, cuando el equipo se replegó, pareció estar demasiado aislado. Su contribución fue fundamental para la creación de juego cuando el equipo se encontró.</p>\n\n\n\n<p>En cuanto a los cambios realizados, estos no lograron tener el impacto deseado, siguiendo la tendencia de esta temporada. El DT pareció estar desorientado a lo largo de la Copa de la Liga, y aunque el equipo mostró voluntad para revertir la situación, es difícil lograrlo cuando el entrenador insistió siempre en estrategias que no le funcionaron.</p>\n\n\n\n<p>Guillermo Farré presentó la renuncia a su cargo, ya se despidió de los jugadores. Era una decisión que debería haber tomado hace varias fechas. Es una lástima que el ídolo del club se termine yendo de esta forma, nunca el hincha buscó que así sea, pero tanto él como el presidente se lo buscaron. Lamentablemente, hay ciclos que comienzan y que tienen su fin, el ciclo del Guille, hace rato está terminado.</p>\n\n\n\n<p>Belgrano estará siempre agradecido y el club siempre lo recibirá y reconocerá todo lo hecho a Farré, hay que tener memoria, porque hizo mucho por la institución, pero es el momento de un cambio. Belgrano siempre le deseará que le vaya bien en la vida a un ídolo como lo fue, lo es y seguirá siendo, Guillermo Martín Farré.</p>\n",
        "date": "2024-03-13T09:31:24",
        "id": 6430,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 750,
                "height": 941,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240312_232756.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Un punto que suma poco",
        "content": "\n<p>Belgrano empató 1-1 ante Defensa y Justicia en el marco de la fecha 9 de la Copa LPF. Con goles de Santiago Ramos Mingo y Lucas Passerini, <em>El Pirata</em> no pudo dar vuelta el partido y se llevó un punto que suma poco.</p>\n\n\n\n<p>El encuentro para los neutrales fue muy entretenido. Ambos equipos tuvieron chances, el partido fue frenético, emocionante y por momentos de ida y vuelta. </p>\n\n\n\n<p>El equipo de Guillermo Farré tuvo la iniciativa en los primeros minutos, presionó al <em>Halcón</em> en la salida e intentó llegar al arco rival jugando por abajo e hilvanando pases.</p>\n\n\n\n<p>Por el otro lado, el equipo de Julio Vaccari lo esperó a Belgrano y jugó al contraataque con tres delanteros rápidos como lo son el <em>Uvita </em>Fernández, Gastón Togni y Luciano Herrera. </p>\n\n\n\n<p>La propuesta del Celeste en los primeros minutos se reflejó, jugó por abajo, intentó con desbordes de los laterales, llegó al área rival pero no tuvo profundidad. Los de Florencio Varela aprovecharon la ansiedad de un equipo que empujado por su gente, fue para adelante y por momentos quedó expuesto defensivamente. </p>\n\n\n\n<p>Defensa tuvo un juego de contraataque punzante y directo. Con sólo dos o tres pases, los visitantes llegaban al área de Nahuel Losada. El 1-0 viene de un córner otorgado por el arquero pirata luego de una contra que se generó con un pelotazo a las espaldas de los defensores celestes.</p>\n\n\n\n<p>El gol visitante fue el mismo que el de Adam Bareiro en la fecha 2, Losada pecó nuevamente de no salir a tapar un centro al área chica y el central Ramos Mingo cabeceó solo para subir el marcador. Otra vez, a Belgrano le marcaron un gol a través del juego áereo, como viene siendo costumbre en esta Copa de la Liga.  </p>\n\n\n\n<p>Después de la ventaja, <em>El</em> <em>Halcón </em>se envalentonó y pudo aumentar el resultado, tuvo varias chances de gol y la defensa del <em>Pirata </em>sufrió mucho los ataques de los delanteros rápidos de la visita. Fue una ráfaga de 15 minutos posteriores al 1-0 en los cuáles los visitantes volvieron locos a los defensores de <em>La B</em>.</p>\n\n\n\n<p>Belgrano siguió buscando, y sumado al nerviosismo de su gente, no logró tener efectividad en jugadas donde pudo empatar el compromiso. Bryan Reyna tuvo un cabezazo que se lo dió a las manos al arquero Cristopher Fiermarin, y posteriormente, Ulises Sánchez tuvo el gol tras un remate que se fue apenas desviado por el palo izquierdo del arquero uruguayo.</p>\n\n\n\n<p>En el segundo tiempo, Farré no tardó mucho en hacer los primeros dos cambios, puso a Lautaro Pastrán y Matías Marín para darle otro aire en ataque al equipo. Sacó a los dos que estuvieron flojos en cuanto a ataque, González Metilli y Esteban Rolón.</p>\n\n\n\n<p>Las variantes surtieron efecto y de a poco Belgrano se convirtió en el protagonista del ataque, y luego de una gran jugada en la que Passerini aguantó la marca y asistió a Reyna, el peruano remató y la pelota dio en la mano del recién ingresado en la visita Esteban Burgos. Silvio Trucco no dudó y fue penal, en el cuál el <em>Intendente </em>se encargó de cambiarlo por gol.</p>\n\n\n\n<p>Farré frenó los cambios de Facundo Lencioni y Matías Suárez, ya que según el propio DT, respondiendo en conferencia de prensa esa pregunta, fue para no exponerse teniendo en cuenta que prefería no desarmar el equipo defensivamente sabiendo que todavía había por jugar más de 20 minutos.</p>\n\n\n\n<p>A falta de diez minutos para el final, con el empuje del propio equipo y la gente, terminó realizando ambas modificaciones, desarmando la línea defensiva para dedicarse pura y exclusivamente a buscar la victoria. También ingresó casi al final Pablo Chavarría por Bryan Reyna, un cambio que demostró la desesperación del técnico por buscar ganar el encuentro. </p>\n\n\n\n<p>No ayudó mucho el amontonamiento de delanteros en los últimos minutos al <em>Pirata</em>, además de haber perdido juego por las bandas y rapidez con la salida de Reyna. A mi parecer, falló en el último cambio el entrenador celeste.</p>\n\n\n\n<p>Pudo costarle caro a La B la decisión de amontonar tantos delanteros en el área, ya que los visitantes demostraron ser muy peligrosos con los contraataques más que nada en el primer tiempo, y en los últimos minutos, tuvieron chances luego de pérdidas en el mediocampo del equipo de Farré, pero por suerte para <em>el Pirata</em>, los de Varela no estuvieron finos en el segundo tiempo de cara al arco.</p>\n\n\n\n<p>En líneas generales, Belgrano empató un partido lleno de emociones y situaciones de ambos lados. Por momentos jugó bien, y en otros sufrió mucho. Se lleva un empate que le sabe a poco, porque está necesitado de sumar de a tres.</p>\n\n\n\n<p>Ahora le toca pensar en Central Córdoba, rival a enfrentar el próximo martes 12 de marzo en Santiago del Estero, a las 21:15hs.</p>\n\n\n\n<p>1&#215;1:</p>\n\n\n\n<p>Losada: Tuvo un poco de responsabilidad en el gol, aunque no fue toda su culpa. Pero también tuvo buenas intervenciones ante remates de los delanteros visitantes.</p>\n\n\n\n<p>Barinaga: Bien a la hora de atacar, fue para adelante. En defensa estuvo flojo, sufrió mucho por su espalda a Togni.</p>\n\n\n\n<p>Moreno: El mejor de la defensa. Firme, anticipando y saliendo por abajo.</p>\n\n\n\n<p>Meriano: Muy dubitativo, nervioso. No estuvo firme como partidos anteriores.</p>\n\n\n\n<p>Ibacache: Buen partido yendo al ataque, pero defensivamente estuvo flojo también, se quedaba sin aire para hacer la vuelta.</p>\n\n\n\n<p>Longo: Cumplió como siempre, es imprescindible, una bestia.</p>\n\n\n\n<p>Rolón: Flojo partido, muy impreciso y se lo notó muy cansado.</p>\n\n\n\n<p>Sánchez: De menor a mayor. Mejoró en el complemento, pero sigue por debajo de rendimientos preponderantes como los del año pasado.</p>\n\n\n\n<p>Metilli: Intrascendente en ataque, le está costando adaptarse al equipo. Compensa con el sacrificio que tiene.</p>\n\n\n\n<p>Reyna: Bien. Está rapido, desequilibrante y muy participativo. Estuvo enchufadisimo, de lo mejor en el ataque del Pirata.</p>\n\n\n\n<p>Passerini: No estuvo fino en el primer tiempo, en el complemento mejoró y participó más en ataque. Gran definición en el gol.</p>\n\n\n\n<p>Pastrán: Encaró para adelante siempre, destaco eso. Aunque por momentos juega más para él que para el equipo.</p>\n\n\n\n<p>Marín: Poco. Tuvo nomás un buen remate de afuera del área y la buena habilitación a Passerini en la jugada que aguanta y le da el pase a Reyna donde se comete el penal. </p>\n\n\n\n<p>Lencioni: Poco también. No se jugó mucho por izquierda sobre el final y sufrió en algunos contraataques del Halcón.</p>\n\n\n\n<p>Suárez: Jugó de enganche atrás de los dos nueves y no mostró mucho. </p>\n\n\n\n<p>Chavarría: No califica, jugó pocos minutos. Se destaca una buena corrida en la cuál termina dándole un pase al medio a Suárez que no terminó en nada.</p>\n\n\n\n<p></p>\n",
        "date": "2024-03-08T11:37:17",
        "id": 6421,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240308_113610-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Sin rumbo",
        "content": "\n<p>Belgrano cayó en su visita a Boca en la Bombonera. Perdió 3-2 en un partido que arrancó ganando y lo perdió en un lapso de 15 minutos.</p>\n\n\n\n<p><em>La B</em> salió a jugar metido, concentrado, ordenado. Se encargó de presionar a la defensa de Boca en la salida por abajo. </p>\n\n\n\n<p>Los locales no se mostraron lúcidos en la salida y el <em>Pirata</em> en varias oportunidades le quitó la pelota y se arrimó al arco de <em>Chiquito</em> Romero. </p>\n\n\n\n<p>A los 21 minutos, la presión surtió efecto luego de la recuperación de Matías Garcia, que tras un pase a Longo, éste desde el piso punteó la pelota y habilitó a Passerini, quien definió esquinado y fuerte venciendo al ex arquero de la selección, poniendo el 1-0.</p>\n\n\n\n<p>Luego del gol, el equipo aflojó en la presión y junto al envión lógico de Boca por empatar el encuentro, sufrió y el resultado tambaleó. Quien salvó nuevamente a Belgrano fue su arquero Nahuel Losada, que tapó con la cara un gran cabezazo de Edinson Cavani que se colaba y era el empate de los locales.</p>\n\n\n\n<p>Los últimos minutos del primer tiempo fueron de manejo de pelota sin profundidad por parte del <em>Xeneize</em>, el <em>Pirata</em> se acomodó y se ordenó con el resultado a su favor.</p>\n\n\n\n<p>El segundo tiempo Boca salió con el impulso de empatar el partido y lo consiguió, por méritos propios e impropios. Belgrano le regaló la pelota y lo dejó venir hasta que le convirtieron.</p>\n\n\n\n<p>Nuevamente el equipo de Farré se metió atrás a aguantar el 1-0 y no lo logró, como las tres anteriores veces que empezó ganando en esta Copa de la Liga (San Lorenzo, Platense y Talleres).</p>\n\n\n\n<p>El <em>Xeneize</em> empató el partido luego de un infantil penal de Longo que Cavani cambió por gol. Después el uruguayo dio vuelta el resultado tras un golazo picandosela a Losada y por último liquidó el encuentro definiendo sólo abajo del arco para poner el 3-1.</p>\n\n\n\n<p>Farré leyó mal el partido nuevamente en el complemento. Hizo tarde los cambios, salió muy atrás a jugar el segundo tiempo y le costó caro físicamente también. Los cambios de Garcia y Metilli eran antes, no estaban aportando al equipo y el DT demoró en modificar el esquema.</p>\n\n\n\n<p>Matías Marín de tiro libre convirtió el 3-2 que maquilló el resultado y demostró que si el Pirata se animaba y no se metía atrás podría haberse llevado por lo menos un punto de La Bombonera.</p>\n\n\n\n<p>En líneas generales, Belgrano perdió un partido que arrancó ganando en un primer tiempo aceptable, pero que no supo aguantar y no se animó a liquidar en el complemento, lo que le costó perder el encuentro ante un Boca que con poco dio vuelta el resultado y se llevó una victoria que en parte fue por mérito propio, pero también en parte fue gracias al propio Pirata.</p>\n\n\n\n<p>Belgrano lleva 2 victorias en los últimos 15 partidos que jugó oficialmente, 4-1 en ambas oportunidades, frente a Unión en la Copa LPF 2023 y ante Sarmiento hace dos fechas. Los números son flojos, parece ser fin de ciclo para un entrenador que le dio todo al club, es ídolo y siempre será recordado y reconocido en Alberdi, pero da la sensación que es momento de un cambio.</p>\n\n\n\n<p>1&#215;1: </p>\n\n\n\n<p>Losada: Cumplió como siempre. Nada que hacer en los goles.</p>\n\n\n\n<p>Facello: Regular, se nota la falta de ritmo futbolístico.</p>\n\n\n\n<p>Moreno: De mayor a menor. Firme en el primer tiempo, mientras que en el complemento sufrió en el vendaval de Cavani y falló en la marca en el segundo gol.</p>\n\n\n\n<p>Meriano: Sufrió en el primer tiempo a Merentiel y en el segundo se asentó un poco más. Pero le sigue faltando firmeza.</p>\n\n\n\n<p>Ibacache: Flojo partido. Intrascendente.</p>\n\n\n\n<p>Longo: Estaba haciendo un partido rescatable hasta que cometió el penal infantil a Medina.</p>\n\n\n\n<p>Rolón: De mayor a menor. Jugó un buen primer tiempo, fue el más enchufado y sacrificado. En el ST se desinfló.</p>\n\n\n\n<p>Garcia: Flojo, intrascendente. No puede jugar por izquierda, es un jugador que rinde más de enganche.</p>\n\n\n\n<p>Metilli: Flojo también. Se sacrificó en la presión pero al momento de atacar no participó.</p>\n\n\n\n<p>Sánchez: Regular. Intentó pero no le encontró la vuelta al partido. Estuvo más abocado a marcar a Blanco que de atacar.</p>\n\n\n\n<p>Passerini: Aguantó bien de espaldas e hizo un golazo. Pero le faltó un poco más de voluntad en la presión.</p>\n\n\n\n<p>Lencioni: No pudo aportar mucho más que para ayudar en la marca a Ibacache con Advincula.</p>\n\n\n\n<p>Suárez: Algunos buenos movimientos, pero poco y nada.</p>\n\n\n\n<p>Marín: Hizo el gol de tiro libre y después le quedó una pelota para rematar y se cayó, nada más.</p>\n\n\n\n<p>Chavarria: Jugó pocos minutos, no se puede evaluar mucho.</p>\n",
        "date": "2024-03-03T22:17:22",
        "id": 6415,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240303_221610-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Un clásico con todos los condimentos",
        "content": "\n<p>Belgrano empató frente a Talleres 2-2 en un partido que tuvo de todo. Con goles de Bryan Reyna y Nicolas Meriano para el Pirata, Ramón Sosa y Alejandro Martinez para la T, el clásico cordobés nuevamente terminó empatado.</p>\n\n\n\n<p>El partido lo salió a jugar más enchufado el equipo de Guillermo Farré, que fue el que pegó primero y de manera temprana. El Celeste logró vulnerar a la defensa matadora al minuto de partido, y luego de un gran pase de Lucas Passerini, Reyna quedó cara a cara con Guido Herrera, lo eludió de buena manera y marcó el 1-0, gol que tras chequearse en el VAR fue convalidado por el árbitro Fernando Rapalini, ya que previamente y a instancias del asistente, se había anulado por offside.</p>\n\n\n\n<p>Tras el gol tempranero, La B se asentó mejor en el partido en los primeros 15 minutos. Pero como suele ser costumbre el equipo de Farré le cedió la pelota a Talleres y empezó a meterse atrás. Esto hizo que El Matador empiece a ganar terreno y aproximarse al arco de Nahuel Losada.</p>\n\n\n\n<p>El que comenzó a desequilibrar y aproximar a Talleres al empate fue el extremo Ramón Sosa. Quien tuvo grandes desbordes a la espalda de Barinaga. A los 23 minutos hizo una gran jugada individual y asistió a Rubén Botta, que definió de taco venciendo a Losada, pero no pudo festejar ya que el ex Colón estaba en fuera de juego.</p>\n\n\n\n<p>A los 30 minutos Sosa empató el partido. Luego de recibir un gran pase de Juan Camilo Portilla, el paraguayo gambeteó a Barinaga y sacó un remate de afuera del área que tuvo un leve desvío y se colgó en el ángulo izquierdo de Losada marcando así el 1-1.</p>\n\n\n\n<p>Cuando los visitantes habían crecido en el partido, Belgrano volvió a pegar en un momento justo. A los 37 minutos, luego de un gran centro de Ulises Sánchez, Nicolás Meriano cabeceó y estampó el 2-1 antes de que termine el primer tiempo.</p>\n\n\n\n<p>Pero eso no iba a ser todo. Antes de que termine el primer tiempo, en la última jugada, Esteban Rolón tocó la pelota con la mano y Rapallini sancionó penal para La T. Nahuel Bustos fue el encargado de patear el penal que fue muy bien atajado por Nahuel Losada, luego de un disparo débil por parte del ex Girona.</p>\n\n\n\n<p>El complemento arrancó con otro gol desde el vestuario, en este caso Alejandro Martínez tras una gran jugada en combinación con Nahuel Bustos, sacó un gran remate de afuera del área que se le coló a Losada en el palo derecho marcando así el 2-2.</p>\n\n\n\n<p>Tras el empate, los visitantes intentaron aprovechar el envión del gol, y tuvieron aproximaciones, pero con el pasar de los minutos el partido se planchó y parecía que a ambos el empate les sentaba bien. </p>\n\n\n\n<p>Ya en los últimos minutos, los cambios a Belgrano le dieron otro aire y se arrimó con centros al área contraria, pero no pudo concretar ya que en el último toque no estuvo fino en el complemento. Luego con el show de los fuegos artificiales, el encuentro se terminó de cerrar y el empate estaba consumado.</p>\n\n\n\n<p>En líneas generales, Belgrano jugó el clásico como lo tenía que jugar por momentos, mientras que en otros pecó de conservador y dejó venir a un Talleres que atrás estuvo con muchas dudas y salvo por sus extremos, mostró un claro bajón en su rendimiento habitual. El empate termina siendo justo.</p>\n\n\n\n<p>1&#215;1:</p>\n\n\n\n<p>Losada: De las figuras, atajó muy bien el penal a Bustos, en los goles de ellos no tuvo nada que hacer.</p>\n\n\n\n<p>Barinaga: De menor a mayor, el primer tiempo sufrió mucho a Sosa por su espalda, en el segundo ya lo pudo contener y el paraguayo no desequilibró tanto.</p>\n\n\n\n<p>Moreno: Bien. Estuvo firme, no tuvo complicaciones.</p>\n\n\n\n<p>Meriano: Va mejorando a medida que agarra el ritmo nuevamente. Aprueba tras el gol.</p>\n\n\n\n<p>Ibacache: Bien. El ida y vuelta lo aguantó, se lo ve mejor físicamente y ya no es un cambio cantado por cansancio como era antes.</p>\n\n\n\n<p>Longo: De lo mejor. Está en todos lados, muy tiempista. Como siempre digo, no puede faltar nunca.</p>\n\n\n\n<p>Rolón: Buen partido. Entendiendo cuando jugar y cuando defender, demuestra jerarquía.</p>\n\n\n\n<p>Sánchez: De menor a mayor también. El segundo tiempo fue la figura de Belgrano.</p>\n\n\n\n<p>Metilli: Lo vi más abocado a defender que a jugar.</p>\n\n\n\n<p>Reyna: Gran primer tiempo. Es el más desequilibrante que tuvo Belgrano en los primeros 45&#8242;, además hizo un gran gol. Se retiró con lesión muscular.</p>\n\n\n\n<p>Passerini: Bien, estuvo solidario con el equipo, muy predispuesto a hacer jugar a sus compañeros, en el segundo tiempo se lo veía cansado y bajó el rendimiento.</p>\n\n\n\n<p>Lencioni: Correcto, no desequilibró mucho pero ayudó a Ibacache por izquierda.</p>\n\n\n\n<p>Garcia: Flojo. Estuvo impreciso, hasta se lo vio desganado por momentos, no está en un buen presente.</p>\n\n\n\n<p>Suárez: Entró con ganas, la pidió mucho. Jugó para generar faltas, y lo logró, dejó buenas impresiones en los minutos que jugó.</p>\n\n\n\n<p>Pastrán: No califica, entró 5 minutos.</p>\n",
        "date": "2024-02-25T11:57:56",
        "id": 6410,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 1000,
                "height": 1250,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240225_115610.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Desahogo",
        "content": "\n<p>Belgrano volvió al triunfo ante Sarmiento tras golearlo por 4-1 en Alberdi y cortó la racha negativa en la previa del clásico ante Talleres.</p>\n\n\n\n<p><em>El Pirata</em> dio vuelta un partido que se le complicó al principio, con un Sarmiento que salió concentrado y comenzó mejor, más ordenado y se aprovechó de un Belgrano confuso con un gol a los 24 minutos, el equipo de Farré nuevamente sufría y arrancaba perdiendo.</p>\n\n\n\n<p>El gol llegó de la misma fórmula que el que le había convertido Godoy Cruz el anterior partido en Alberdi. Luego de un centro pasado de Maico Quiroz, el cuál Facundo Ferreyra canalizó en una gran asistencia de cabeza a Santiago Quiroga, este último definió fuerte al medio y venció a Nahuel Losada, marcando el 1-0 parcial.</p>\n\n\n\n<p><em>El Celeste</em> reaccionó rápido, no se dejó caer animicamente con el gol de los visitantes y rápidamente contestó. A los 28 minutos, Longo recuperó en tres cuartos de cancha y asistió perfecto a Sánchez, que definió con frialdad y estampó el 1-1. Mérito de Santi Longo en presionar y recuperar la pelota frente a una defensa indeleble del equipo de Junín.</p>\n\n\n\n<p>Al minuto de haber empatado el partido, <em>El Pirata</em> consigue una falta bien ejecutada por Sánchez, que terminó en un cabezazo de Juan Barinaga, que aprovechó una mala salida de Fernando Monetti y poner arriba a los celestes 2-1 a los 30 minutos de juego.</p>\n\n\n\n<p>Para coronar una noche mala de la defensa del <em>Verde</em>, a los 40 minutos Insaurralde rechaza mal permitiendo que Matías García defina, pero al rebotar en otro central, la pelota le cayó a los pies a Bryan Reyna, quien puso el 3-1 empujándola a la red sin resistencia.</p>\n\n\n\n<p>Premio para uno de los que más insistió desde que llegó. El peruano ex Alianza Lima se ganó el puesto y ayer pudo tener su recompensa marcando un gol, y siendo posteriormente ovasionado.</p>\n\n\n\n<p>El segundo tiempo se jugó como quiso Belgrano. Le cedió la pelota a un equipo que no supo que hacer para arrimarse en el marcador. <em>El Pirata</em> esperó e intentó liquidar el partido de contra, aunque no pudo hacerlo.</p>\n\n\n\n<p>El encuentro se cerró a los 25 minutos del complemento. Tras otro gran centro de Ulises Sánchez, esta vez Facundo Lencioni empalmó de cabeza la pelota y le coló el cuarto gol a Monetti al ángulo derecho del arco de la Preferencial, sellando el triunfo por 4-1.</p>\n\n\n\n<p>El planteo de Farré sorprendió, la lógica era que juegue Pablo Chavarría de nueve, pero el equipo mostró otra forma de jugar y llegar al arco rival sin tener ese referente de área. A pesar de que comenzó el encuentro con dudas, el equipo se fue soltando con el paso de los minutos y obviamente los goles. </p>\n\n\n\n<p>En líneas generales, Belgrano ganó un partido clave y necesario de cara al clásico. Le costó, pero se repuso rápido del golpe del gol visitante y se terminó floreando ante un equipo que con solo apurarlo un poco, <em>El Pirata</em> le hizo daño y lo superó. Con una sensación de desahogo, el equipo de Farré se sacó la mufa y cortó una racha negativa de 7 partidos sin poder ganar.</p>\n\n\n\n<p>El plantel llega con los pies sobre la tierra al clásico, sabiendo que el rival es difícil y sobre todo por ser el rival de toda la vida, pero con la confianza de haber conseguido una victoria que alivia y le da otro aire al equipo.</p>\n\n\n\n<p>El clásico por el momento se disputará el próximo sábado 22 horas en el Gigante de Alberdi. Aunque desde el Ministerio de Seguridad de Córdoba están buscando cambiar el día y el horario.</p>\n\n\n\n<p>1&#215;1:</p>\n\n\n\n<p>Losada: Bien. Tuvo buenas intervenciones, en el gol de ellos no tuvo nada que hacer.</p>\n\n\n\n<p>Barinaga: Buen partido. No tuvo complicaciones a la hora de defender y en ataque estuvo activo, se jugó mucho por su lado a la hora de atacar.</p>\n\n\n\n<p>Moreno: Muy firme jugando de dos, es su posición. Es impresionante la diferencia cuando juega de dos a cuando juega de seis, en esta última posición no se siente tan cómodo. Anticipó tanto de arriba como de abajo y manejó bien la salida limpia, de lo mejor de la cancha.</p>\n\n\n\n<p>Meriano: Se va adaptando cada vez más. El ritmo lo va asentando nuevamente.</p>\n\n\n\n<p>Ibacache: Bien. Firme y rápido por la banda izquierda, y lo importante es que pudo terminar bien el partido.</p>\n\n\n\n<p>Longo: Clave en el primer gol y el resto del partido. Eufórico tras la victoria, necesitaba desahogarse.</p>\n\n\n\n<p>Rolón: Volvió a jugar bien. Acompañó en el medio a Longo y lo hizo sin resaltar ni desentonar.</p>\n\n\n\n<p>Metilli: De mayor a menor. Jugó un buen primer tiempo y el segundo se cansó y pasó desapercibido.</p>\n\n\n\n<p>Garcia: Mejoró con respecto a partidos anteriores, pegado a la raya no tuvo buen rendimiento, ya cuando se cerró más por el medio se soltó y le dio más confianza.</p>\n\n\n\n<p>Sanchez: Igual que Garcia, mejoró y recuperó la confianza y la soltura.</p>\n\n\n\n<p>Reyna: Buen partido. Mucha iniciativa de ataque con arranques explosivos, terminó muy cansado el partido. Merecido gol.</p>\n\n\n\n<p>Maffini: Regular, se nota la falta de ritmo. Entró de 4, una posición no tan natural para él, quizás eso lo hizo no estar tan firme y por ahí cerrarse demasiado al lado de Moreno.</p>\n\n\n\n<p>Lencioni: Entró bien en su puesto, aunque no atacó tanto por su lado en el complemento. Gran gol de cabeza.</p>\n\n\n\n<p>Marin: Le sigue costando, tuvo algunos buenos destellos, pero le falta para ser titular.</p>\n\n\n\n<p>Palavecino: Poco recibió y poco hizo.</p>\n\n\n\n<p>Schiappacasse: Se lo ve frío a la hora de jugar y hacer jugar, le faltó una marcha más. </p>\n",
        "date": "2024-02-20T10:30:00",
        "id": 6395,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2467,
                "height": 1644,
                "url": "https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/20240219_223432.jpg?fit=2467%2C1644&ssl=1",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Belgrano no levanta cabeza",
        "content": "\n<p><em>El Pirata</em> empató 1-1 en su visita a Platense en Vicente López. Con goles de Lucas Passerini y Ronaldo Martinez, el equipo de Guillermo Farré dejó escapar un triunfo que se le escapó en los últimos minutos.</p>\n\n\n\n<p>El partido de Belgrano fue muy desprolijo, en el equipo estuvo desganado, desorientado y desconectado. Hubo muchas desatenciones, el mediocampo no estuvo certero, y hubo pocos puntos buenos. No se logró hilvanar jugadas de ataque salvo una aproximación de Bryan Reyna la cual estaba inhabilitado.</p>\n\n\n\n<p>El gol del <em>Pirata</em> llegó fuera de contexto. Luego de dos jugadas claras de los locales, llegó una situación en la que Iván Gómez pateó al arco y Matias Moreno logró interceptar el remate. Posteriormente asistió de manera perfecta a un Passerini que al estar detrás de mitad de cancha gambeteo al arquero y anotó solo de cara al arco el 1-0.</p>\n\n\n\n<p>Un gol que estuvo en duda, en la cual parecía haber mano de Moreno en el área de <em>La B</em>, pero al no ser intencional, el gol fue convalidado. El tanto le dio el triunfo a los celestes antes de terminar el primer tiempo, de manera sorpresiva e inesperada.</p>\n\n\n\n<p>El segundo tiempo se volcó a favor del <em>Calamar</em> luego de la infantil expulsión del delantero <em>Pirata</em>. Passerini le pega un codazo en la cara a Ignacio Vázquez, el cual a instancias del VAR, el árbitro terminó sacándole doble amarilla al ex Palestino de Chile y dejando a <em>La B</em> con uno menos.</p>\n\n\n\n<p>Farré para contrarrestar el envión de los locales sacó a Reyna y puso a Alejandro Rébola, un cambio que no pareció el indicado para realizar teniendo en cuenta la poca calidad en ataque con la que contaba el Celeste.</p>\n\n\n\n<p>Luego de varias chances claras, el <em>Calamar</em> llegó al merecido empate sobre el final del encuentro. A los 43&#8242; del complemento Ronaldo Martinez agarró un rechazo de Nahuel Losada en la puerta del área y remató al medio del arco venciendo a los centrales y estampando el 1-1 que fue definitivo. Nuevamente Losada salvó sobre el final una derrota que pudo ser catastrófica y determinante, luego de una gran atajada a un remate de Mateo Pellegrino.</p>\n\n\n\n<p>En líneas generales, Belgrano jugó un mal partido y estuvo a punto de llevarse una victoria injusta, pero era una victoria que servía. Los errores propios, falta de concentración y precisión le costaron caro y terminó llevándose un punto que suma pero no tranquiliza.</p>\n\n\n\n<p>Ahora toca enfocarse en Sarmiento, rival a enfrentar el próximo lunes 19 de febrero a las 21:30 hs. en el Gigante de Alberdi.</p>\n\n\n\n<p>1&#215;1: </p>\n\n\n\n<p>Losada: De lo mejor, sigue salvando al equipo de sufrir más goles.</p>\n\n\n\n<p>Barinaga: De mayor a menor, jugó un aceptable primer tiempo y en el complemento por el contexto decayó en su rendimiento.</p>\n\n\n\n<p>Moreno: El mejor del partido, el más firme de la defensa, jugando de dos se refleja el potencial que tiene.</p>\n\n\n\n<p>Meriano: Mejoró con respecto al partido pasado.</p>\n\n\n\n<p>Ibacache: Intrascendente, no participó mucho en ataque y tampoco desentonó en defensa.</p>\n\n\n\n<p>Longo: De mayor a menor también igual que Barinaga. Sigue siendo imprescindible.</p>\n\n\n\n<p>Rolón: No estuvo bien, se notó un poco de falta de ritmo.</p>\n\n\n\n<p>Metilli: Intentó pero en ataque el equipo no logró conectar.</p>\n\n\n\n<p>Sanchez: Tuvo una mejoría respecto a partidos anteriores, aunque sigue estando impreciso y lento a la hora de crear juego.</p>\n\n\n\n<p>Reyna: Sigue siendo un punto bueno aunque no termina de ser el mejor, hoy tuvo varias chances y no estuvo fino.</p>\n\n\n\n<p>Passerini: Bien por el gran gol que hizo, pero su expulsión complicó el partido.</p>\n\n\n\n<p>Rébola: Sumó como jugador a defender pero no tuvo mucha relevancia.</p>\n\n\n\n<p>Chavarria: Con actitud pero limitaciones a la hora de aguantar y jugar.</p>\n\n\n\n<p>Garcia: No tenía compañía para jugar, estuvo solo el poco tiempo que jugó.</p>\n\n\n\n<p>Lencioni y Lucco: No evalúan, jugaron muy pocos minutos.</p>\n\n\n\n<p></p>\n\n\n\n<p></p>\n",
        "date": "2024-02-15T22:27:28",
        "id": 6373,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240215_221653-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Otra dura derrota",
        "content": "\n<p>Belgrano cayó ante Godoy Cruz por 1-0 en el Gigante de Alberdi por la fecha 4 de la Copa de la Liga. Con gol de Tomas Badaloni, <em>el Tomba</em> venció <em>al Pirata</em> y se subió a la cima del campeonato.</p>\n\n\n\n<p>El equipo volvió a jugar mal, mostró muchas impresiciones y esta vez se le sumó la falta de eficacia a la hora de definir. </p>\n\n\n\n<p>El planteo volvió a ser con un doble cinco, más adelante los dos volantes Gonzalez Metilli y Matias Garcia y con Bryan Reyna jugando arriba junto a Lucas Passerini. </p>\n\n\n\n<p>En el primer tiempo se vio un encuentro disputado y parejo con respecto a situaciones gol, prácticamente no hubo chances claras en los primeros 45 minutos, pero <em>el Tomba</em> logró imponerse desde el juego y manejó la pelota, aunque no fue profundo de cara al arco de Nahuel Losada. </p>\n\n\n\n<p>En el complemento, llegaron las situaciones. Los visitantes lograron abrir el marcador tras un gran centro atrás de Tomás Conechny que conectó con Badaloni, quien nomas tuvo que empujar la pelota y poner el 1-0.</p>\n\n\n\n<p>Luego del gol, vinieron los cambios en <em>el Pirata</em>, nuevamente no le dieron resultado, sobre todo con el cambio de Pablo Chavarría, quien no está teniendo buenas actuaciones pero aún así el DT sigue dándole minutos. </p>\n\n\n\n<p>Por inercia, los mendocinos se tiraron atrás los últimos minutos y <em>el Celeste </em>tuvo chances para empatar el partido. Passerini no estuvo fino de cara al arco y tuvo tres situaciones concretas de gol, las últimas dos siendo las más claras, una estrellando la pelota contra el palo y la última que se fue apenas desviada al lado del palo derecho del arquero visitante Franco Petroli.</p>\n\n\n\n<p>En líneas generales, Belgrano perdió un encuentro en donde volvió a no jugar a nada, donde se encontró sobre el final con chances de igualar el compromiso, pero como la eficacia tampoco estuvo de su lado, se terminó llevándose nuevamente otra dura derrota, quedando último en la tabla junto a Tigre con solamente un punto.</p>\n\n\n\n<p>Ahora a pensar en Platense, rival a enfrentar el próximo jueves 15 de febrero a las 19:15 hs, en Vicente López.</p>\n\n\n\n<p>1&#215;1:</p>\n\n\n\n<p>Losada: Bien, tuvo buenas intervenciones, en el gol nada que hacer. Si no fuera por él el resultado pudo ser más abultado.</p>\n\n\n\n<p>Barinaga: De lo mejor del partido en ataque.</p>\n\n\n\n<p>Moreno: Buen partido jugando de 2, da la sensación que se siente más cómodo en esa posición.</p>\n\n\n\n<p>Meriano: Se lo ve sin confianza, se nota la falta de ritmo, no tuvo un buen partido y esperemos que la molestia no sea grave.</p>\n\n\n\n<p>Delgado: Más enfocado en ir al piso que en jugar.</p>\n\n\n\n<p>Longo: Sigue siendo lo mejor del mediocampo. Está en todos lados y salvó una contra de 3 contra 1.</p>\n\n\n\n<p>Quignon: Buen primer tiempo, esperemos que su golpe no sea grave.</p>\n\n\n\n<p>García: Flojo, se lo vió perdido, por momentos intentaba por la banza izquierda y en otros se metía entre los delanteros, no está teniendo buenas actuaciones.</p>\n\n\n\n<p>Metilli: De menor a mayor, terminó haciendo un buen partido más que nada en el segundo tiempo.</p>\n\n\n\n<p>Reyna: Va para adelante, aunque no desequilibró tanto como el partido frente a Mitre.</p>\n\n\n\n<p>Passerini: No tuvo su noche. Le faltó eficacia de cara al arco.</p>\n\n\n\n<p>Sanchez: Entró por Quignon y le dio más dinamismo en ataque, de todas formas no brilló.</p>\n\n\n\n<p>Rébola: Entró por la lesión de Meriano y no desentonó, en algunas pelotas chocó con sus compañeros a la hora de rechazar.</p>\n\n\n\n<p>Chavarría: Flojo, lo único para destacar fue la recuperación sobre el final que terminó en una gran asistencia a Passerini quien erró el remate.</p>\n\n\n\n<p>Lencioni y Lucco: Poco para aportar en los pocos minutos que jugaron.</p>\n",
        "date": "2024-02-11T12:16:48",
        "id": 6315,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 2560,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240211_121603-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Bochornosa derrota",
        "content": "\n<p>Belgrano cayó por 2-1 ante Mitre en el estadio Eva Perón de Junin. Con goles de David Romero, Franco Posse y el descuento de Juan Barinaga, el <em>Aurinegro</em> eliminó al <em>Pirata</em> en 32avos de final de la Copa Argentina.</p>\n\n\n\n<p>El partido de Belgrano fue un verdadero papelón. Se achicó y se dejó pasar por arriba por un equipo de la B Nacional que tiene mucho menos presupuesto y plantel.</p>\n\n\n\n<p>El planteo de Guillermo Farré fue ofensivo. Salió a jugar con Santiago Longo de cinco solo y puso cuatro volantes de ataque atrás de Lucas Passerini. De nada sirvió porque el Celeste no generó nada de cara al arco de los santiagueños.</p>\n\n\n\n<p>Al contrario, en el primer tiempo el protagonista fue Mitre, que por las bandas lastimó y mucho a la defensa que hoy jugó su peor partido en mucho tiempo. Alejandro Rebola y Matías Moreno estuvieron muy flojos y sufrieron mucho, solo gracias a Nahuel Losada, el partido no terminó con un resultado más abultado.</p>\n\n\n\n<p>En el complemento, Farré para intentar cambiarle la cara al equipo sacó a Ulises Sanchez y Francisco Gonzalez Metilli para poner a Pablo Chavarria y Esteban Rolón. Los cambios no hicieron efecto, ya que el ex Málaga no está para cumplir la función de segundo delantero por detrás de Passerini, en ataque el equipo siguió sin generar nada.</p>\n\n\n\n<p>El segundo gol fue un mazazo. Con mucha facilidad y con sólo dos toques, Romero se anticipó a Moreno y estampó el 2-0 que parecía definitivo. </p>\n\n\n\n<p>Minutos más tarde el gol de Barinaga le dio algo de esperanza al <em>Pirata</em> pero solo quedó en esa sensación. El equipo terminó tirando pelotazos y centros a los delanteros (como todo el partido) que de nada sirvieron.</p>\n\n\n\n<p>En líneas generales, Belgrano regaló prestigio y quedó eliminado en su primer partido de la Copa Argentina de manera bochornosa, dejando en claro que hay que hacer cambios urgente. Farré tiene respaldo, no es momento de pedir su renuncia, hay que darle un poco más de tiempo porque que tiene que cambiar y acomodar piezas, eso si.</p>\n\n\n\n<p>Ahora a pensar en Godoy Cruz, uno de los mejores equipos de la actualidad, que vendrá al Gigante de Alberdi para jugar el próximo sábado a las 21:30 hs.</p>\n\n\n\n<p>1&#215;1:</p>\n\n\n\n<p>Losada: De lo más rescatable, si no era por él, el equipo perdía por más goles.</p>\n\n\n\n<p>Barinaga: Muy flojo partido, salvó la ropa por el gol y por tener un poco de orgullo e ir para adelante.</p>\n\n\n\n<p>Rebola: Muy flojo. De sus peores partidos.</p>\n\n\n\n<p>Moreno: Igual que Rebola, flojisimo. No parece aguantar la seguidilla de partidos.</p>\n\n\n\n<p>Ibacache: Regular. Fue para adelante pero no se destacó.</p>\n\n\n\n<p>Longo: Regular. Hoy no fue de sus mejores partidos.</p>\n\n\n\n<p>Garcia: Mal partido. Impreciso y con la sensación de que juega desganado.</p>\n\n\n\n<p>Metilli: Buenas intenciones pero sin resultados, no logró ser peligroso en ataque.</p>\n\n\n\n<p>Sanchez: Muy flojo. No tuvo mucha injerencia en el tiempo que jugó.</p>\n\n\n\n<p>Reyna: Junto con Losada de lo más rescatable. Encaró, piboteó y asistió a Barinaga en el gol, fue el único que desequilibró.</p>\n\n\n\n<p>Passerini: Muy solo. Lo mataron a pelotazos.</p>\n\n\n\n<p>Chavarria: Muy flojo, no está a la altura de estos partidos.</p>\n\n\n\n<p>Rolón: Intentó en ataque pero no fue un buen partido.</p>\n\n\n\n<p>Marin, Lencioni y Pastran: Jugaron pocos minutos, pero no mostraron desequilibrio en lo poco que aportaron.</p>\n",
        "date": "2024-02-07T22:47:19",
        "id": 6194,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240207_224345-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Crónica de una derrota anunciada",
        "content": "\n<p>Belgrano cayó por 1-0 frente a Newell&#8217;s en su visita a Rosario. Con gol de Juan Ramírez, el equipo de Mauricio Larriera le ganó al Pirata por la fecha 3 de la Copa de la Liga.</p>\n\n\n\n<p>Guillermo Farré salió a jugar el encuentro con seis cambios respecto al empate ante San Lorenzo. Una rotación que se entendió que era para guardar titulares para el choque por Copa Argentina del próximo miércoles. El problema fue que los cambios y la modificación del esquema no le hicieron bien al equipo. <em>La B</em> jugó un partido flojísimo, sobre todo en el primer tiempo, donde prácticamente no pisó el área contraria, y en el ST intentó con las variantes pero mucho más no pudo hacer.</p>\n\n\n\n<p>El partido fue aburrido y mediocre, de ambos lados. Newell&#8217;s no lo pasó por encima a Belgrano, pero lo presionó mucho y se hizo con el control de la pelota, el tema es que prácticamente no lo incomodó a Nahuel Losada hasta el segundo tiempo. Mientras que <em>el Celeste</em> se plantó en su campo intentando defender su arco y hacer pasar los minutos.</p>\n\n\n\n<p>Los delanteros, Lucas Passerini y Pablo Chavarría estuvieron muy desconectados del mediocampo, estuvo muy partido el equipo en el primer tiempo. Sumado a que Mariano Miño no tuvo una actuación a la altura de estos partidos, se notó la ausencia de un volante creativo que le dé con qué a los delanteros.</p>\n\n\n\n<p>Pero el problema fue el planteo conservador, no era un partido para salir a cuidar el resultado, los locales no fueron tan superiores como para resguardarse como lo hizo el equipo de Farré, fue Belgrano el que hizo crecer a Newell&#8217;s. Ever Banega, quien fue la figura del encuentro, jugó a su manera, nadie lo marcó. Le dieron libertad total y le dejaron hacer lo que quiera a un jugador que en la previa se sabía que podía marcar la diferencia.</p>\n\n\n\n<p>Además, nuevamente le vuelven a convertir un gol de cabeza, como en las dos primeras fechas. Nadie apretó a Banega que asistió con un centro magnifico al delantero uruguayo Juan Ramírez, quien cabeceó completamente solo y tranquilo para poner el 1-0 en el marcador. Se volvieron a cometer errores en defensa y otra vez los centrales flaquearon por el juego aéreo.</p>\n\n\n\n<p><em>La Lepra</em> después del gol se sintió más cómodo todavía y <em>el Pirata</em> terminó de desordenarse con los cambios, no le encontró la vuelta al encuentro en ningún momento.</p>\n\n\n\n<p>En líneas generales, Belgrano jugó un pésimo partido y le regaló la victoria a un Newell&#8217;s que no hizo mucho mérito para ganar, pero se mantuvo ordenado y gracias a la jerarquía de Banega tuvo una chance de gol que aprovechó y se llevó los tres puntos. </p>\n\n\n\n<p>Ahora a pensar en Mitre, equipo al que <em>el Pirata</em> se enfrentará el miércoles a las 19:15 hs. por los 32avos de final de la Copa Argentina en el Estadio Eva Perón de Junín.</p>\n\n\n\n<p><strong>1&#215;1</strong></p>\n\n\n\n<p>Losada: No tuvo mucho trabajo, en el gol no tiene nada que hacer.</p>\n\n\n\n<p>Facello: No desentonó, de lo mejorcito del equipo.</p>\n\n\n\n<p>Rébola: Falló en el gol de los locales, se le escapó la marca y Ramírez le cabeceó solo.</p>\n\n\n\n<p>Meriano: Se notó la falta de ritmo, tiene que volver a ponerse a punto.</p>\n\n\n\n<p>Delgado: Muy impreciso, áspero a la hora de marcar pero poco a la hora de intentar atacar.</p>\n\n\n\n<p>Longo: Sigue siendo imprescindible, no tuvo de sus mejores partidos pero por momentos ayudó defensivamente.</p>\n\n\n\n<p>Quignon: Puede ser importante para complementar la falta de Rolón, necesita volver a adaptarse al ritmo del fútbol argentino.</p>\n\n\n\n<p>Sánchez: El que más intentó a pesar de que no se destacó.</p>\n\n\n\n<p>Miño: Muy flojo, no estuvo a la altura del partido.</p>\n\n\n\n<p>Chavarría: No le da para jugar de 7, ya es un jugador grande para manejar ese degaste.</p>\n\n\n\n<p>Passerini: Muy solo, no pudo hacer mucho.</p>\n\n\n\n<p>Metilli: No aportó mucho, no estuvo preciso.</p>\n\n\n\n<p>Reyna: Mostró movimientos interesantes.</p>\n\n\n\n<p>García: No entró bien, muy impreciso.</p>\n\n\n\n<p>Lencioni y Barinaga: Entraron para desbordar pero no pudieron hacer mucho.</p>\n",
        "date": "2024-02-05T10:06:44",
        "id": 6162,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            19
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240205_100236-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "Empate con sabor amargo",
        "content": "\n<p>Belgrano empató 1-1 ante San Lorenzo en la vuelta al Gigante de Alberdi en la Copa de la Liga. Con goles de Lucas Passerini y Adam Bareiro, el <em>Pirata</em> perdió dos puntos que se le escaparon en gran parte por errores propios.</p>\n\n\n\n<p>El partido del celeste fue irregular, jugó unos primeros 20 minutos muy flojos, con muchas imprecisiones y poca fluidez en el juego. En ese lapso, San Lorenzo fue mejor y tuvo varias chances claras de gol que por falta de eficacia no sumaron al marcador. </p>\n\n\n\n<p>Tras el gran gol de Lucas Passerini, quien fue sin dudas el mejor jugador del equipo, el <em>Ciclón</em> sintió el golpe y los dirigidos por Farré se soltaron mucho más. </p>\n\n\n\n<p>Con el 1-0<em> el</em> <em>Pirata</em> comenzó a crecer en el juego y se asentó en el campo el resto del primer tiempo. Ya en el complemento, apostando mucho al juego aéreo y jugadas preparadas desde el córner, <em>La B</em> pudo aumentar la ventaja aunque no lo logró.</p>\n\n\n\n<p>El partido tuvo un quiebre a los 20 minutos del ST, con la expulsión de Esteban Rolón, que a mi criterio fue una falta desmedida, pero no creo que haya sido tan fuerte como para calificar como roja directa.</p>\n\n\n\n<p>Luego de esto, el <em>Cuervo</em> se decidió a atacar y tres minutos después, consiguió llegar al empate a través de su goleador. Tras un gran córner ejecutado por Cristian Ferreira, el cual se no debería haber cobrado ya que se produjo una falta a Gonzalez Metilli previo al tiro de esquina, el paraguayo Bareiro anticipó de cabeza en el área chica y estampó el 1-1. </p>\n\n\n\n<p>A partir de allí, los visitantes no se esforzaron en poner contra el arco al <em>Celeste</em> y el encuentro estaba encaminado al empate. </p>\n\n\n\n<p>Farré al tener uno menos hizo los cambios pensando en mantener el 1-1, se metió atrás, sin embargo si Belgrano aceleraba un poco más, podría haber ganado el partido con uno menos.</p>\n\n\n\n<p>En líneas generales, terminó siendo un empate justo, ya que ninguno de los dos equipos mereció más que el otro. San Lorenzo tuvo sus chances al principio y el <em>Pirata</em> tuvo lo suyo después del 1-0. A pesar de las incidencias del árbitro Nazareno Arasa en las divididas, en donde claramente tuvo favoritismo para los de Buenos Aires, el encuentro se le escapa a La B más que nada por errores propios.</p>\n\n\n\n<p>Ahora a pensar en Newell&#8217;s, rival a enfrentar el próximo domingo 4 de febrero a las 21:30 horas, en el Coloso del Parque de Rosario.</p>\n\n\n\n<p><strong>1&#215;1</strong></p>\n\n\n\n<p>Losada: Bien. En el gol podría haber cortado el centro, le cabecean en el área chica, pero no es toda su responsabilidad, tuvo una buena actuación en general.</p>\n\n\n\n<p>Barinaga: Flojo, le costó en la marca y en el ST estaba muy cansado, debió ser reemplazado antes.</p>\n\n\n\n<p>Rébola: Bien, ganó siempre en los duelos y no tuvo muchas complicaciones con los delanteros.</p>\n\n\n\n<p>Moreno: Bien, al igual que Rébola.</p>\n\n\n\n<p>Ibacache: Buen partido, en ataque el mejor de los laterales, y en el retroceso no desentonó.</p>\n\n\n\n<p>Longo: Imprescindible, un jugador que no desentona casi nunca, jugó un gran partido.</p>\n\n\n\n<p>Rolón: Estaba haciendo un buen partido pero la expulsión condiciona su actuación, fue fuerte sin necesidad, aunque no era para roja directa.</p>\n\n\n\n<p>Gonzalez Metilli: Bien. Tiene que jugar siempre, tiene mucha movilidad.</p>\n\n\n\n<p>Garcia: Regular. Inconexo a la hora de atacar, gran asistencia en el centro del gol de Passerini.</p>\n\n\n\n<p>Sanchez: Bien, no sobresalió pero es importante siempre que Belgrano ataca.</p>\n\n\n\n<p>Passerini: El mejor del partido. Gran gol, aguantó siempre bien de espaldas, piboteó e hizo jugar al equipo cuando pudo.</p>\n",
        "date": "2024-02-01T10:00:00",
        "id": 6144,
        "status": "publish",
        "author": 8,
        "type": "post",
        "categories": [
            18
        ],
        "tags": [
            31
        ],
        "image": [
            {
                "width": 2560,
                "height": 1707,
                "url": "https://lbdtw.com.ar/wp-content/uploads/20240201_091606-scaled.jpg",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Mati Calandri"
    },
    {
        "title": "¡El clásico vuelve a Alberdi!",
        "content": "\n<p class=\"has-medium-font-size\"><strong>La previa #Lbdtw del superclásico cordobés.</strong></p>\n\n\n\n<p>Belgrano recibe a Talleres en el Gigante de Alberdi este domingo a partir de las 15.30 en el marco de la fecha 17 de la Liga Profesional. El encuentro será dirigido por Fernando Rapallini y televisado por TNT Sports. </p>\n\n\n\n<p>El domingo se paraliza la ciudad, el clásico cordobés vuelve a cobrar vida en el torneo oficial luego de casi cuatro años y el Pirata sin dudas tiene preparada una gran fiesta en Barrio Alberdi. </p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>¿Cómo llega Belgrano?</strong></p>\n\n\n\n<p>El Pirata viene haciendo una excelente campaña en su regreso a la máxima categoría. Se encuentra en séptimo lugar en la tabla de posiciones y cosechó la sumatoria de 27 puntos con ocho victorias, cinco derrotas y tres empates. </p>\n\n\n\n<p>La fecha pasada, el Celeste fue derrotado por 2 tantos contra 0 ante Boca Juniors, equipo que no propuso mucho y sin embargo superó a un Belgrano sin muchas ideas para ofrecer. </p>\n\n\n\n<p>Para este encuentro, el plantel vuelve a contar con Alejandro Rébola, quien cumplió la fecha de suspensión ante Boca, pero también sufre las importantes bajas de Ariel Rojas, Erik Godoy y Mariano Miño, todas por lesiones musculares. Matías García también seguirá ausente por su desgarro. A Farré se le presenta el desafío de solventar esas faltas de la mejor manera posible. Por el momento sería Gabriel Compagnucci el encargado de reemplazar a Rojas y Nicolás Meriano por su parte a Godoy. </p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>¿Cómo llega Talleres?</strong></p>\n\n\n\n<p>Talleres también tiene en su haber una muy buena campaña ubicándose tercero en la tabla de posiciones con 30 puntos: nueve victorias, cuatro derrotas y tres empates. </p>\n\n\n\n<p>El Matador repetiría la misma formación que derrotó la fecha pasada por 2-1 a River Plate en el Kempes.</p>\n\n\n\n<p class=\"has-medium-font-size\"><strong> Un partido que promete </strong></p>\n\n\n\n<p>Este encuentro es el destacado de la fecha según la Liga Profesional y sin dudas que se vivirá como tal. Belgrano y Talleres atraviesan un gran presente y eso hace crecer las expectativas por parte de ambos. </p>\n\n\n\n<p>Los clásicos son un partido aparte, distinto de cualquier otro y que se juegue en Alberdi es un condimento especial. Ganarlo en el Gigante sería un importantísimo envión anímico para lo que queda del torneo. </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"950\" height=\"633\" src=\"https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/WhatsApp-Image-2023-05-20-at-12.59.11-1.jpeg?resize=950%2C633&#038;ssl=1\" alt=\"\" class=\"wp-image-6039\" srcset=\"https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/WhatsApp-Image-2023-05-20-at-12.59.11-1.jpeg?w=950&amp;ssl=1 950w, https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/WhatsApp-Image-2023-05-20-at-12.59.11-1.jpeg?resize=300%2C200&amp;ssl=1 300w, https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/WhatsApp-Image-2023-05-20-at-12.59.11-1.jpeg?resize=768%2C512&amp;ssl=1 768w\" sizes=\"(max-width: 950px) 100vw, 950px\" data-recalc-dims=\"1\" /></figure></div>\n\n\n<p class=\"has-text-align-center has-small-font-size\">Foto: Prensa Belgrano</p>\n\n\n\n<p>Este partido es según jugadores e hinchas el más importante del torneo y Belgrano tiene que ser consciente de eso y salir a implantar su juego. El Pirata tiene que poder usar a su favor la gran oportunidad de jugar en casa, además deberá saber cómo frustrar las ideas albiazules con ayuda de la gran solidez defensiva que lo caracteriza. Se espera un partido muy cerrado, donde quien tenga la oportunidad de convertir no podrá desaprovecharla. Es hora de demostrar por qué en la docta TODO ES CELESTE. </p>\n\n\n\n<p>Acá te dejamos toda la <a href=\"https://www.belgranocordoba.com/noticia-belgrano/5021/\">información importante para asistir el domingo al Gigante</a>. </p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Los antecedentes</strong></p>\n\n\n\n<p>La última vez que Belgrano y Talleres se vieron las caras fue por la Superliga 2018/19. Fue victoria por 3-0 para los de Barrio Jardín con goles de Ramirez y doblete de Nahuel Bustos. </p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Posibles formaciones</strong></p>\n\n\n\n<p><strong>Belgrano</strong></p>\n\n\n\n<p>Nahuel Losada, Juan Barinaga, Alejandro Rébola, Nicolás Meriano, Matías Ibacache en la defensa; Ulises Sánchez, Santiago Longo, Gabriel Compagnucci o Iván Ortigoza, Bruno Zapelli; Franco Jara y Pablo Vegetti.</p>\n\n\n\n<p>DT: Guillermo Farré.</p>\n\n\n\n<p><strong>Talleres</strong></p>\n\n\n\n<p>Guido Herrera; Gastón Benavídez, Matías Catalán, Lucas Suárez, Juan Portillo; Ulises Ortegoza, Rodrigo Villagra; Diego Valoyes, Rodrigo Garro, Ramón Sosa; y Michael Santos.</p>\n\n\n\n<p>DT: Javier Gandolfi. </p>\n\n\n\n<p></p>\n",
        "date": "2023-05-20T13:24:25",
        "id": 6035,
        "status": "publish",
        "author": 10,
        "type": "post",
        "categories": [
            43
        ],
        "tags": [
            29
        ],
        "image": [
            {
                "width": 1023,
                "height": 681,
                "url": "https://i0.wp.com/lbdtw.com.ar/wp-content/uploads/WhatsApp-Image-2023-05-20-at-12.49.30.jpeg?fit=1023%2C681&ssl=1",
                "type": "image/jpeg"
            }
        ],
        "authorName": "Bian Masuero"
    }
]